<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "https://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="https://www.w3.org/1999/xhtml" xml:lang="de" lang="de" dir="ltr">

<!-- Added by HTTrack -->
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<!-- /Added by HTTrack -->

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Aloha aus Hawaii | crashcow</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link rel="prev" href="neuseeland-schroffweich-und-rausanftschoen.html" />
    <link rel="up" href="../wir-sind-dann-mal-weg.html" />
    <link rel="next" href="california-here-we-come.html" />
    <link rel="shortcut icon" href="../sites/all/themes/crashcowde/favicon.ico" type="image/x-icon" />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_3235e12e6ac1e40c76cb7ade04e308c0.css"
    />
    <script type="text/javascript" src="../sites/default/files/js/js_d2337b706bd44e6aeccdc5ee1902e88e.js"></script>
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
            jQuery.extend(Drupal.settings, { "basePath": "/", "fancy_box": { "image_node_display": "_original", "padding": "10", "imageScale": 1, "zoomOpacity": "100", "zoomSpeedIn": "100", "zoomSpeedOut": "100", "zoomSpeedChange": "200", "overlayShow": 1, "overlayOpacity": "0.2", "hideOnContentClick": 1, "centerOnScroll": 1 }, "piwik": { "trackMailto": 1 } });
//--><!]]>
    </script>
    <link rel="apple-touch-icon" href="../sites/all/themes/crashcowde/_css/apple-touch-icon.png" />
</head>

<body class="">
    <div class="header">
        <a href="../index.html" class="hl">
            <img src="../sites/all/themes/crashcowde/_css/cc.png" alt="crashcow" class="hl" />
        </a>
        <div class="meta">
            <ul class="links">
                <li class="menu-1177 first">
                    <a href="../index.html" title="">Home</a>
                </li>
                <li class="menu-1324">
                    <a href="../work.html" title="">Work</a>
                </li>
                <li class="menu-1178 active-trail active">
                    <a href="../trip.html" title="" class="active">Trip</a>
                </li>
                <li class="menu-1325 last">
                    <a href="../stuff.html" title="">Stuff</a>
                </li>
            </ul>
        </div>

    </div>
    <div class="container">
        <div class="preface">
            <a href="../index.html" title="Home" rel="home" class="logo">
                <img src="../sites/all/themes/crashcowde/logo.png" alt="Home" id="logo-image" />
            </a>
        </div>
        <div class="content">
            <div class="content-inner">
                <div class="mainbar">
                    <div class="breadcrumb">
                        <a href="../index.html">Home</a> ›
                        <a href="../wir-sind-dann-mal-weg.html">Wir sind dann mal weg</a> ›
                        <a href="aloha-aus-hawaii.html">Aloha aus Hawaii</a>
                    </div>
                    <div class="messages-wrapper">
                        <div class="messages error">
                            strict warning: Declaration of views_handler_filter_node_status::operator_form() should be compatible with views_handler_filter::operator_form(&amp;$form,
                            &amp;$form_state) in /srv/crashcow.de/6.x_sites/all/modules/views/modules/node/views_handler_filter_node_status.inc
                            on line 0.</div>
                    </div>





                    <div id="node-22" class="teaser article no-pic">
                        <h2 class="headline">Aloha aus Hawaii</h2>
                        <div class="submitted">on Monday, 7. June 2010 from Grand Canyon |
                            <a href="aloha-aus-hawaii.html#comments" class="active">4 comments</a>
                        </div>
                        <div class="gmap-hide">
                            <div class="gmap-wrapper">
                                <div id="gmap-22" class="gmap" style="width: 528px; height: 300px"></div>
                            </div>
                        </div>
                        <div class="tb left">
                            <a href="../sites/default/files/mainimages/IMG_8138.jpg" title="Aloha aus Hawaii" class="fancy_box"
                                rel="loop-all">
                                <img src="../sites/default/files/imagecache/teaser/mainimages/IMG_8138.jpg" alt="" />
                            </a>
                        </div>
                        <div class="inner">
                            <p>
                                Wir sind gerade auf dem Weg vom Yosemite Nationalpark nach Bishop, unserem Zwischenstop vorm Durchqueren des Death Valley.
                                Eigentlich ein Katzensprung, aber da die kurze Verbindung wegen Lawinengefahr gesperrt ist,
                                m&uuml;ssen wir den 8 Stunden-Weg fahren. Genug Zeit also, um von Hawaii zu erz&auml;hlen.</p>
                            <p>
                                Gestartet am 20. Mai 2010 in Auckland, landeten wir am 19. Mai 2010 in Honolulu. Wir waren an den kommenden Tagen tats&auml;chlich
                                mehrmals unsicher, welcher Tag &uuml;berhaupt ist. Uns selbst in Auckland anzurufen und zu
                                erz&auml;hlen, dass der Flug gut und kurzweilig werden wird haben wir uns gekniffen, weil
                                wir ja auch nicht angerufen wurden als wir in Auckland waren. Also haben wir uns nicht angerufen.
                                Knifflig aber spa&szlig;ig. Die Einreise in die Vereinigten Staaten war, gemessen an Australien,
                                ein Kinderspiel. Weder unsere Sachen, noch wir selbst wurden gro&szlig;artig gefilzt. Die
                                Fragen lauteten woher wir kommen und was wir dort machen. Als eine der Grenzerinnen dann
                                Berlin h&ouml;rte, fing sie an zu erz&auml;hlen, dass sie dort auch schon war und wie nett
                                es dort ist und &uuml;berhaupt, dass die Menschen so freundlich sind und herzlich und so.
                                Diese Reaktion auf unsere Herkunft begleitet uns bisher durch die gesamte USA. Fast jeder,
                                den wir treffen, war schonmal in Deutschland, hat Verwandte dort oder kennt zumindestens
                                schon andere unglaublich nette Deutsche.</p>
                            <p> Aber zur&uuml;ck zum Thema: Nach der Einreise standen wir bei wohligen 28 Grad - 10 Uhr abends!!!
                                - in Honolulu am Airport und merkten gleich einen riesigen Unterschied zu Australien und
                                Neuseeland: Touristeninfos sind hier rar. Wir schnappten uns einen Bus nach Waikiki und waren
                                erstaunt, das wir ein riesiges Familienzimmer mit zwei Balkonen und 3 riesigen Doppelbetten
                                hatten. Zumindest f&uuml;r die ersten zwei N&auml;chte. Am n&auml;chsten Tag schnappten wir
                                uns Badezeugs und Sommerklamotten und spazierten durch Waikiki zum Strand. Was f&uuml;r ein
                                Kontrast zu Neuseeland: voll, bunt, grell und laut. Aber andererseits auch warm, sonnig,
                                und mit kristallklarem Meer versehen. Was f&uuml;r ein Segen nach bitterkalten N&auml;chten
                                in der Sonne an einem der bekanntesten Str&auml;nde der Welt zu liegen und Menschen dabei
                                zuzugucken, wie sie surfen lernen. Sch&ouml;n f&uuml;r einen ersten Eindruck, aber f&uuml;r
                                uns nichts langfristig, beschlossen wir uns ein Auto zu mieten und die Insel auf eigene Faust
                                zu erkunden. Wir mieteten uns einen preiswerten Wagen &uuml;bers Internet und erlebten beim
                                Abholen eine &Uuml;berraschung, die sich mittlerweile schon rumgesprochen hat. Die nette
                                Dame in der Vemietstation sagte einen Satz, den wir wohl nie wieder vergessen werden, hier
                                mal frei &uuml;bersetzt: &quot;Sie haben Mittelklasse gebucht, leider haben wir keine Mittelklassewagen
                                hier, Sie m&uuml;ssen das Ford Mustang Cabrio nehmen.&quot; Schade! Wirklich schade! Da haben
                                wir uns f&uuml;r 250$ f&uuml;r 7 Tage auf einen sch&ouml;nen Mittelklassewagen gefreut und
                                dann das. Unsere erste Reaktion war nat&uuml;rlich die Frage, ob wir denn da auch das ganze
                                Gep&auml;ck reinbekommen und ob der auch spritsparend ist und ... nee, eigentlich sagte Andy
                                aus vollem Herzen: &quot;You made my day!&quot;.</p>
                            <p> Wir haben tats&auml;chlich das ganze Gep&auml;ck in den Kofferraum bekommen und sattelten unseren
                                Mustang f&uuml;r eine Fahrt an die andere Seite der Insel zum so genannten North Shore. Dort
                                finden in den Wintermonaten die bekanntesten Surfwettbewerbe statt, denn dort gibt es diese
                                riesigen zig Meter hohe Wellen. Im Sommer merkt man davon nicht viel, die See ist ruhig,
                                kristallklar und die Str&auml;nde einfach ein Traum. Wir hatten eine tolle Hostelempfehlung
                                bekommen (Danke Franziska. Danke. Danke. Danke) und nach einigem hin und her konnten wir
                                dann auch am Abend unser Zimmer in einem sehr sch&ouml;nen, bunten, verwinkelten Haus beziehen
                                und waren hin und weg. Wir lernten hier sehr nette Menschen kennen, kn&uuml;pften gleich
                                Kontakte nach New York, Kanada und Schweden und verbrachten eine sehr, sehr tolle Woche hier.
                                Eigentlich kann man dieses Haus nicht Hostel nennen, es ist mehr ein gro&szlig;es Haus, wo
                                man sich einfach ein Zimmer mietet und mit netten Menschen zusammen sitzen kann. Drinnen
                                oder Drau&szlig;en, auf Gras, St&uuml;hlen oder in H&auml;ngematten. Wir hatten eine riesige
                                K&uuml;che und konnten endlich mal wieder richtig einkaufen und kochen. An unserem letzten
                                Abend gab es dann sogar noch mal ein gemeinschaftliches Mahl mit allen anderen. Es gab auch
                                einen Haushund namens Maui. Eine treue Seele mit ein wenig Pittbull drin, aber total verspielt
                                und freundlich. Wir nahmen sie eines Abends mal mit auf einen Strandspaziergang und merkten
                                unterwegs, dass die Kleine ziemlich kr&auml;ftig war. Wer hier mit wem Gassi ging, war nicht
                                g&auml;nzlich klar. Unterwegs war es eine echte Herausforderung die Gute unter Kontrolle
                                zu halten, denn am Strand lag ein riesiger Seel&ouml;we und d&ouml;ste, was der Hund wohl
                                sehr spannend fand. Allerdings hielten wir es nicht f&uuml;r eine gute Idee sie mit einem
                                Seel&ouml;wen spielen zu lassen, also zerrten wir sie weg und machten einen gro&szlig;en
                                Bogen. Ab diesem Spaziergang wurden wir mit noch mehr Freude begr&uuml;&szlig;t als vorher.</p>
                            <p> Die Tage verbrachten wir damit, am Strand zu liegen, umher zu fahren und Sonne zu tanken. Wir
                                besuchten Pearl Harbour, was wohl eigentlich nur f&uuml;r Amis aufregend ist. F&uuml;r alle
                                anderen nur ein rostiges Wrack unter der Meeresoberfl&auml;che. Wir statteten auch einer
                                Ananasfarm einen Besuch ab und lernten allerlei Krams &uuml;ber die Ananas, vor allem aber
                                gabs dort sehr leckeres Ananaseis. An einem anderen Tag beschlossen wir, jetzt endlich mal
                                Surfstunden zu nehmen und trafen zum Gl&uuml;ck den Freund der Besitzerin unseres Domizils.
                                Der gute Bernie ist ziemlich in der Szene, da bekannter Surffotograf und Richter bei den
                                oben erw&auml;hten Surfwettbewerben. Er empfahl uns einen Freund namens Bryan, gab uns seine
                                Visitenkarten und schon hatten wir Einzelstunden bei Bryans Sohn, seineszeichens Student
                                und Profisurfer. Wir lernten auch noch die halbe Familie von Bryan kennen, inklusive dessen
                                &auml;lteren Bruder den alle nur &quot;Uncle&quot; nennen und dessen Mutter, die Geburtstag
                                hatte. Allesamt sehr herzliche und offene Menschen.</p>
                            <p> Wir verbrachten zwei Stunden im Wasser, nachdem uns Acre (der Sohn, sprich &Auml;iker) die Basics
                                wie liegen, aufstehen und stehen gezeigt hatte. Ach ja, und paddeln. Das ist sowieso das
                                anstrengenste am Surfen. Paddeln. Jedes Mal, wenn man eine Welle bekam und sie sch&ouml;n
                                und mit Freuden bis zum Umfallen (nehmt das w&ouml;rtlich) genommen hatte, musste man gegen
                                die Wellen den ganzen Weg wieder rauspaddeln. DAS ist der Schmerz beim Surfen. Man braucht
                                dabei Muskeln, die ein normaler Mensch nicht hatt und so ging uns, was paddeln betrifft,
                                beiden recht schnell die Puste aus. Zum Gl&uuml;ck hatten wir Acre, der paddelte einfach
                                los und man mit einem Fu&szlig; je ein Board mit. Einfach so. Kam nicht mal aus der Puste
                                der Gute. Wie deprimierend. Aber Surfen - nicht paddeln - ist wirklich ein riesiger Spa&szlig;.
                                Wenn man dann erst einmal den Dreh raus hat und wei&szlig;, wann man aufstehen sollte und
                                wann nicht, ist das einfach nur geil. Leider gibts davon keine Fotos, da wir nix dabei hatten.
                                M&uuml;sst ihr uns jetzt einfach glauben. Wir hatten &uuml;brigens zwei Tage lang Muskelkater,
                                was uns davon abhielt, noch mal zwei Stunden zu nehmen.</p>
                            <p> Ein anderes Highlight war die Waimea Bay, eine sehr sch&ouml;ne Bucht mit klarem Wasser und einem
                                riesigen Strand zum Schnorcheln und plantschen. Hier sahen wir Delfine, die einfach in die
                                Bucht reingeschwommen kamen und genauso verr&uuml;ckt rumsprangen wie die in Neuseeland.
                                Man durfte zwar nicht zu den Delfinen schwimmen (die waren wirklich nicht weit weg), aber
                                toll war es trotzdem. Genauso wie die Schildkr&ouml;ten, die man hier ab und zu mal aus dem
                                Wasser luschern sah. Dann hie&szlig; es: Schnorchel und Taucherbrille schnappen und der Schildi
                                hinterherschwimmen. Das ist gar nicht so einfach, die sind ziemlich schnell unterwegs, aber
                                niedlich anzuschauen.</p>
                            <p> In einem Reisef&uuml;hrer fanden wir eine Bucht namens Hanauma, die als Schnorchelparadies angepriesen
                                war. Aus einem Vulkankrater enstanden und mit einem Riff ausgestattet, sollte man dort super
                                schnorcheln k&ouml;nnen. Als wir dort waren, war es leider ziemlich voll und die Sicht unter
                                Wasser wirklich mies. Dazu musste man Eintritt bezahlen weil die Bucht ein Nationalpark ist
                                und einen Film gucken, der den richtigen Umgang mit Natur zeigte. Irgendwie war das nicht
                                unser Ding. Die Bucht an sich war wirklich wundersch&ouml;n anzusehen, trotz der vielen Menschen,
                                aber vom angepriesenen Schnorchelparadies haben wir leider nicht allzuviel mitbekommen. Auf
                                dem R&uuml;ckweg fuhren wir noch an einem anderen Strand vorbei, der als der sch&ouml;nste
                                von Hawaii angeprisen war. Dort gab es riesige Wellen, die einen komplett durchgesch&uuml;ttelt
                                haben, selbst wenn man unten drunter durchgetaucht war. Leider hatten wir keine Bodyboards
                                dabei, kleine Surfbretter, auf denen man liegt und ansonsten das gleiche macht wie beim Surfen.
                                Nur halt ein bisschen einfacher.</p>
                            <p> Am letzten Tag packten wir gem&uuml;tlich unsere Sachen und machten uns auf zum Flughafen wo
                                wir unseren geliebten Mustang wieder abgeben mussten. Nach dem einchecken mussten wir noch
                                schnell eine Blume f&uuml;r Anis Haare kaufen, denn man soll ja sichergehen, dass man eine
                                Blume im Haar hat, wenn man nach San Fransisco fliegt. Sagt zumindest Scott McKenzie.</p>
                            <p>
                                Was f&uuml;r eine gute Idee, zur Halbzeit unserer Reise einen Abstecher ins Paradies zu machen. Wir hatten die Erholung wirklich
                                n&ouml;tig und konnten uns nach der einen Woche frisch und munter ins amerikanische Festland
                                aufmachen. Mal wieder h&auml;tten wir auch gern noch bleiben wollen, gerade weil Hawaii ja
                                noch aus anderen Inseln besteht als Oahu. Au&szlig;erdem war es dann doch ziemlich voll und
                                wer die menschenleeren Traumstr&auml;nde sucht, sollte vielleicht auf einer der anderen Inseln
                                gucken. Traumhafte Str&auml;nde haben wir auch gefunden, allerdings waren die nicht menschenleer.</p>
                            <p> Wie oben schon erw&auml;hnt sind wir ja mittlerweile auf dem Festland unterwegs. San Fransisco
                                und der Yosemite Nationalpark liegen schon wieder hinter uns, au&szlig;erdem haben wir gerade
                                das letzte Drittel unserer Reise angebrochen. Wir freuen uns jetzt auf Las Vegas, den Grand
                                Canyon, Los Angeles, Florida, Washington, New York und gr&uuml;&szlig;en euch alle vom Highway
                                99 Richtung Sacramento.</p>
                            <p>
                                Wie das Leben so spielt sind jetzt doch schon wieder ein paar Tage ins Land gegangen und wir sitzen mittlerweile am Grand
                                Canyon. In Las Vegas gabs kein Internet und wir hatten so viel zu sehen. Aber ihr bekommt
                                jetzt erst einmal Hawaii, der Bericht f&uuml;r San Fransisco bis Los Angeles sollte dann
                                in ein paar Tagen folgen. Da m&uuml;sst ihr jetzt nicht wieder zwei Wochen drauf warten.
                                Versprochen!</p>
                            <div class="field field-type-filefield field-field-images">
                                <div class="field-items">
                                    <div class="field-item odd">
                                        <a href="../sites/default/files/images/alben/IMG_0267.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_0267.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item even">
                                        <a href="../sites/default/files/images/alben/IMG_0310.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_0310.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item odd">
                                        <a href="../sites/default/files/images/alben/IMG_0320.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_0320.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item even">
                                        <a href="../sites/default/files/images/alben/IMG_0351.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_0351.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item odd">
                                        <a href="../sites/default/files/images/alben/IMG_0358.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_0358.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item even">
                                        <a href="../sites/default/files/images/alben/IMG_7769.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_7769.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item odd">
                                        <a href="../sites/default/files/images/alben/IMG_7830.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_7830.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item even">
                                        <a href="../sites/default/files/images/alben/IMG_7837.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_7837.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item odd">
                                        <a href="../sites/default/files/images/alben/IMG_7847.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_7847.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                    <div class="field-item even">
                                        <a href="../sites/default/files/images/alben/IMG_8126.jpg" title="Aloha aus Hawaii" class="fancy_box" rel="loop-all">
                                            <img src="../sites/default/files/imagecache/thumbnail/images/alben/IMG_8126.jpg"
                                                alt="" />
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div id="book-navigation-14" class="book-navigation">

                                <div class="page-links clear-block">
                                    <a href="../wir-sind-dann-mal-weg.html" class="page-up" title="Go to parent page">Go to parent page</a>
                                    <a href="neuseeland-schroffweich-und-rausanftschoen.html" class="page-previous" title="Go to previous page">‹ Neuseeland - schroffweich und rausanftschön</a>
                                    <a href="california-here-we-come.html" class="page-next" title="Go to next page">California, here we come ›</a>
                                </div>

                            </div>
                        </div>

                        <div class="terms">
                            <small>Tags:</small>
                            <ul class="links inline">
                                <li class="taxonomy_term_3 first last">
                                    <a href="../trip.html" rel="tag" title="">Trip</a>
                                </li>
                            </ul>
                        </div>

                        <div class="node-links">
                            <small>Links:</small>
                            <ul class="links inline">
                                <li class="comment_forbidden first last"></li>
                            </ul>
                        </div>

                    </div>
                    <!-- /node-inner, /node -->
                    <div id="comments" class="comments">
                        <h3 id="comments-title" class="title">Comments</h3>
                        <a id="comment-655"></a>
                        <div class="comment first odd">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="geißlein&#039;s picture" title="geißlein&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    geißlein says </div>

                                <div class="comment-submitted">
                                    14. June 2010 at 20:50 </div>

                                <div class="comment-content">
                                    <p>hallo ihr zwei, nun endlich haben wir es geschafft, nach geglückter computerreparatur,
                                        eure wunderschönen, interessanten, tollen und laaaangen berichte zu lesen! ...und
                                        die bilder erst. da gibt es doch bestimmt in rathewalde dieses jahr bei einem weltenbummler-abend
                                        noch mehr zu sehen! ihr macht das prima! haben ein schönes foto von omi, wie sie
                                        am bildschirm sitzt und euren bericht liest! genießt die nächsten stationen eurer
                                        reise und wir hoffen, ihr freut euch auch schon wieder ein bisschen auf die Heimat!
                                        Ihr habt hier nix verpasst, aber schön, wenn ihr wieder da seid ;-) LG aus chemnitz
                                        von omi, markus und den geißlein</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-654"></a>
                        <div class="comment even">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Jule&#039;s picture" title="Jule&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Jule says </div>

                                <div class="comment-submitted">
                                    13. June 2010 at 13:57 </div>

                                <div class="comment-content">
                                    <p>moin moin,
                                        <br /> mensch hawaii sieht ja traumhaft aus. da kann die ost- oder nordsee hier nicht mithalten
                                        ;)
                                        <br /> so ihr wolltet ja ein paar tipps für new york haben:
                                        <br /> ihr solltet, wenn ihr auf die freiheitsstatue rauf wollt, schon 7 tage vorher eine
                                        spezialkarte bestellen. nur damit kommt man auf den socken rauf. in die krone der
                                        dame kommt man nicht mehr. wenn ihr nur auf die insel wollt, reicht es, wenn ihr
                                        euch vor ort ab der schlange anstellt. so lange steht man da eigentlich nicht (wir
                                        standen ca.45 minuten bis wir auf dem schiff waren).
                                        <br /> wenn ihr vomm times square den broadway hoch richtung central park lauft kommt ihr
                                        einem m&amp;m's-laden vorbei. da sollte man auch mal drin gewesen sein. wahnsinn
                                        was es da alles gibt.
                                        <br /> auch am times square gelegen ist das restauraant roxy. wenn ihr auf teuren kuchen
                                        steht (10 $ das stück) solltet ihr da mal den käsekuchen probieren. da reicht auch
                                        ein stück für zwei mann. wir haben jeder zwei tage für unsere stücken gebraucht.
                                        <br
                                        /> den stadtteil queens solltet ihr meiden. es sei denn ihr könnt nicht genug von chinatown
                                        in manhattan bekommen, dann könnt ihr euch das auch noch antun.
                                        <br /> im central park ist gleich gegenüber des baseball-feldes eine kleine gaststätte.
                                        da hab ich den besten burger gegessen. falls euch mal nach ein bisschen fast-food
                                        ist, solltet ihr da einen halt machen.
                                        <br /> so viel mehr geheimtipps gibts erstmal nicht. zumindest fält mir gerade nichts weiter
                                        ein.
                                        <br /> von deiner tante bine soll ich dir sagen "schönen dank für die geburtstragskarte.
                                        sie ist rechtzeitig angekommen."
                                        <br /> schöne grüße noch von deinem lieblingsonkel thomas und deiner lieblingscousine jule.
                                        <br
                                        /> entspannt schön am strand von miami und lasst euch nicht von den krokodilen beißen.
                                        :D
                                        <br /> see you</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-653"></a>
                        <div class="comment odd">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Bärbel_u_Manfred&#039;s picture" title="Bärbel_u_Manfred&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Bärbel_u_Manfred says </div>

                                <div class="comment-submitted">
                                    12. June 2010 at 12:58 </div>

                                <div class="comment-content">
                                    <p>Hello again rufen Euch M+V zu, das ist Euch ja inzwischen geläufiger als deutsch, Ihr
                                        Lieben! Heute wirds aber Zeit mit unserer Antwort bei Euren fleißigen Berichten!Vielen
                                        Dank auch für Eure herzlichen Grüße über Annett, bestimmt freut Ihr Euch bei allem
                                        auch schon ein bißchen auf Daheim, was sich dort entwickelt, nicht wahr :-) Wir auch
                                        auf unsere Urlaubsreise Richtung Berlin zu Euch Allen in gut 3 Wochen. Aber zunächst
                                        sind wir glücklich mit Euch über all das Tolle, was Ihr auf Eurer MEGA-Reise erlebt
                                        und uns so großartig teilhaben laßt. Viel Spaß wünschen wir Euch und seid weiterhin
                                        gut beschützt sowie herzlichst umarmt von unserer Omi Thea und Oma Hilde sowie M+V
                                        mit Benni.</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-652"></a>
                        <div class="comment last even">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Tobi_Wan_Kenobi&#039;s picture" title="Tobi_Wan_Kenobi&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Tobi_Wan_Kenobi says </div>

                                <div class="comment-submitted">
                                    7. June 2010 at 15:50 </div>

                                <div class="comment-content">
                                    <p>Hallo ihr Lieben,
                                        <br /> Juhu, diesmal bin ich Erster im Kommentieren. Na Supi.
                                        <br /> Also es tut mir ja richtig leid... es klappt ja nüscht bei euch: erst das enge Hotelzimmer,
                                        dann der Gaul, der ja noch nicht mal ein Dach hat, das doofe Hostel mit den doofen
                                        Touristen und dann das Meer... total grau, regnerisch und überhaupt nicht einladend!
                                        Nee, is jetzt natürlich nen Spaß!!!!!!!</p>
                                    <p>Wir freuen uns total für euch, dass scheinbar alles auch so gut klappt mit der Reise
                                        und so. Und wir freuen uns natürlich auf euch, weil ihr ja die Fotos im Gepäck habt,
                                        also kommt schnell wieder... hmm, ach nee, macht erstmal noch nen paar Fotos im Amiland,
                                        genießt die letzten dreieinhalb Wochen und kommt dann schnell wieder!!! </p>
                                    <p>Also ihr beide: hold the ears stiff!!! ;)</p>
                                    <p>ToFu</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                    </div>



                </div>
                <!-- // Mainbar -->

                <div class="sidebar">
                    <div class="region region-right">

                        <div id="block-views-neu-block_1" class=" teaser">

                            <h3 class="title">Neueste Artikel</h3>

                            <div class="inner">
                                <div class="views_view view view-neu view-id-neu view-display-id-block_1 view-dom-id-1">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../work/piwik-open-source-tool-fuer-webstatistik-fuers-iphone.html">Piwik - Open source Tool für Webstatistik fürs iPhone</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="welcome-to-miami.html">Welcome to Miami</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="california-here-we-come.html">California, here we come</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-6 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="aloha-aus-hawaii.html">Aloha aus Hawaii</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-7 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="neuseeland-schroffweich-und-rausanftschoen.html">Neuseeland - schroffweich und rausanftschön</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-8 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/good-bye-australia.html">Good Bye Australia</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-9 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="von-der-wueste-in-die-tropen.html">Von der Wüste in die Tropen</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-10 views-row-even views-row-last">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/australien-auf-dem-weg-nach-adelaide.html">Australien - Auf dem Weg nach Adelaide</a>
                                                        </span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>






                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                        <div id="block-views-comments_recent-block" class=" teaser">

                            <h3 class="title">Recent comments</h3>

                            <div class="inner">
                                <div class="views_view view view-comments-recent view-id-comments_recent view-display-id-block view-dom-id-2">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-665">Wirklich kaum zu fassen, dass</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-664">Hallo und noch einmal `Guten</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-663">Hallo und ´Guten Morgen`in</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-662">Guten Morgen Ihr Beiden, ich
                                                            </a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd views-row-last">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-661">Oh maaaan, wie unverschämt</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 30 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>




                                    <div class="more-link">
                                        <a href="../comments/recent.html">
                                            more </a>
                                    </div>



                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                    </div>
                    <!-- /.region -->
                </div>
            </div>
            <!-- // Content Inner -->

        </div>
        <!-- // Content -->

        <div class="footer">
            <div class="region region-footer">
                <div id="block-system-0" class=" teaser">
                    <div class="block-inner">


                        <div class="">
                            <a href="/datenschutz-impressum.html" style="color:#fff;text-decoration:underline">
                                Impressum und Datenschutz
                            </a>
                        </div>


                    </div>
                </div>
                <!-- /block-inner, /block -->
            </div>
            <!-- /.region -->
            &copy; by me </div>

    </div>

    <script type="text/javascript">
<!--//--><![CDATA[//><!--

            $(document).ready(function () {
                if (GBrowserIsCompatible()) {
                    var lat = 21.669094;
                    var lon = -158.043737;
                    var map = new GMap2(document.getElementById("gmap-22"));
                    map.setCenter(new GLatLng(lat, lon), 13);
                    map.addControl(new GSmallMapControl());
                    map.setMapType(G_HYBRID_MAP);
                    marker = new GMarker(new GLatLng(lat, lon));
                    map.addOverlay(marker);
                }
            });
//--><!]]>
    </script>

    <script src="https://maps.google.com/maps?file=api&amp;v=2&amp;sensor=false&amp;key=ABQIAAAAo8_lDW3Q24nBImSVlBqHfBQoCRLfQdEfyl_51b7U27m2xhDLAhSfcf4bQ2ryHONYzNWJ9lssz4GC5w"
        type="text/javascript"></script>
</body>

</html>
