<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "https://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="https://www.w3.org/1999/xhtml" xml:lang="de" lang="de" dir="ltr">

<!-- Added by HTTrack -->
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<!-- /Added by HTTrack -->

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Berlin in Washington | crashcow</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link rel="prev" href="welcome-to-miami.html" />
    <link rel="up" href="../wir-sind-dann-mal-weg.html" />
    <link rel="next" href="new-york.html" />
    <link rel="shortcut icon" href="../sites/all/themes/crashcowde/favicon.ico" type="image/x-icon" />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_3235e12e6ac1e40c76cb7ade04e308c0.css"
    />
    <script type="text/javascript" src="../sites/default/files/js/js_d2337b706bd44e6aeccdc5ee1902e88e.js"></script>
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
            jQuery.extend(Drupal.settings, { "basePath": "/", "fancy_box": { "image_node_display": "_original", "padding": "10", "imageScale": 1, "zoomOpacity": "100", "zoomSpeedIn": "100", "zoomSpeedOut": "100", "zoomSpeedChange": "200", "overlayShow": 1, "overlayOpacity": "0.2", "hideOnContentClick": 1, "centerOnScroll": 1 }, "piwik": { "trackMailto": 1 } });
//--><!]]>
    </script>
    <link rel="apple-touch-icon" href="../sites/all/themes/crashcowde/_css/apple-touch-icon.png" />
</head>

<body class="">
    <div class="header">
        <a href="../index.html" class="hl">
            <img src="../sites/all/themes/crashcowde/_css/cc.png" alt="crashcow" class="hl" />
        </a>
        <div class="meta">
            <ul class="links">
                <li class="menu-1177 first">
                    <a href="../index.html" title="">Home</a>
                </li>
                <li class="menu-1324">
                    <a href="../work.html" title="">Work</a>
                </li>
                <li class="menu-1178 active-trail active">
                    <a href="../trip.html" title="" class="active">Trip</a>
                </li>
                <li class="menu-1325 last">
                    <a href="../stuff.html" title="">Stuff</a>
                </li>
            </ul>
        </div>

    </div>
    <div class="container">
        <div class="preface">
            <a href="../index.html" title="Home" rel="home" class="logo">
                <img src="../sites/all/themes/crashcowde/logo.png" alt="Home" id="logo-image" />
            </a>
        </div>
        <div class="content">
            <div class="content-inner">
                <div class="mainbar">
                    <div class="breadcrumb">
                        <a href="../index.html">Home</a> ›
                        <a href="../wir-sind-dann-mal-weg.html">Wir sind dann mal weg</a> ›
                        <a href="berlin-in-washington.html">Berlin in Washington</a>
                    </div>

                    <div id="node-25" class="teaser article no-pic">
                        <h2 class="headline">Berlin in Washington</h2>
                        <div class="submitted">on Thursday, 24. June 2010 from New York |
                            <a href="berlin-in-washington.html#comments" class="active">3 comments</a>
                        </div>
                        <div class="gmap-hide">
                            <div class="gmap-wrapper">
                                <div id="gmap-25" class="gmap" style="width: 528px; height: 300px"></div>
                            </div>
                        </div>
                        <div class="inner">
                            <p>
                                Da ist jetzt aber jeder gespannt, was es mit dieser &Uuml;berschrift auf sich hat, oder? Wir sitzen gerade im Zug nach New
                                York und haben ein paar Stunden Zeit, unsere - Achtung - zu kurze Zeit in der Hauptstadt
                                der USA f&uuml;r euch zusammenzufassen. Als Erstes aber sei erz&auml;hlt, dass wir unseren
                                schmerzlichen Verlust mittlerweile verdaut haben.</p>
                            <p>
                                Gleich bei unserer Ankunft fielen uns die vielen sp&auml;rlich bekleideten Menschen auf, die aus unserem Hotel str&ouml;mten.
                                Wahrscheinlich wegen unserer riesigen Rucks&auml;cke mussten wir Fragen &uuml;ber Fragen
                                beantworten und wurden sogleich informiert, dass hier grad eine Poolparty im Gange sei und
                                wir doch gleich mal vorbeischauen sollen. Genau das richtige nach der Aufregung um den Laptop.
                                Wir schmissen also unsere Taschen in unser riesiges Zimmer und machten uns zum Pool auf.
                                Dort gabs Cocktails und frische Burger vom Grill. Unsere Laune besserte sich und wir schliefen
                                in der zweiten Postlaptopklaunacht deutlich besser als in der ersten.</p>
                            <p>
                                Am n&auml;chsten Morgen stiefelten wir munter und von Washington begeistert in die morgendliche Hitze hinaus und suchten
                                uns Fr&uuml;hst&uuml;ck. Nur ein paar Gehminuten von unserem Hotel entfernt lag das Capitol,
                                der Sitz des Senats und des Repr&auml;sentantenhauses. Wir wunderten uns wie nah man da rankommt
                                und freuten uns &uuml;ber sch&ouml;ne Parks mit lustigen Squirrels. Gleich als n&auml;chstes
                                nahmen wir uns das Nationalarchiv vor, wo es die Unabh&auml;ngigkeitserkl&auml;rung und die
                                Bill of Rights zu bewundern gab. Gro&szlig;e Zettel und ne komische Handschrift hatten die
                                Menschen damals im ausgehenden 18. Jahrhundert, jedenfalls war es ziemlich schwer zu lesen.
                                Aber trotzdem beeindruckend, zwei der wichtigsten Dokumente der Weltgeschichte zu sehen.</p>
                            <p>
                                Um unsere knurrenden M&auml;gen im Futterbereich eines Shoppingcenters zu f&uuml;llen, mussten wir durch eine Sicherheitsschleuse
                                mit Ausweiskontrolle. Reichlich merkw&uuml;rdig die verschiedenen Sicherheitsbereiche hier.
                                Hatte aber wahrscheinlich was mit der N&auml;he zum Wei&szlig;en Haus zu tun. Da kamen wir
                                als Nicht-Amis leider nicht rein, selbst f&uuml;r Amerikaner ist das recht umst&auml;ndlich.
                                Aber es gibt ein recht interessantes Besucherzentrum mit einem Haufen Infos zum Haus und
                                seinen Bewohnern. Wir schlenderten anschlie&szlig;end einmal rings herum und wunderten uns
                                schon wieder wie nah man noch da ran durfte. Zwar war man st&auml;ndig unter Beobachtung,
                                doch sagte niemand etwas, wenn man fr&ouml;hlich sein Objektiv durch den Zaun schob um eine
                                Gro&szlig;aufnahme hinzukriegen. Auf der anderen Seite gab es einen kleinen Park von dem
                                aus sich wunderbar das ganze Gewusel beobachten lie&szlig;.</p>
                            <p>
                                Auf unserem Weg zum Lincoln Memorial kamen wir noch am WW II Memorial und am Washington Monument vorbei. Die riesige Parkanlage,
                                die das Zentrum von Washington darstellt, ist gespickt mit Memorials, Beh&ouml;rden und Museen.
                                Es gibt hier mehr Geb&auml;ude im r&ouml;mischen Stil als im alten Rom, so kommt es einem
                                jedenfalls vor. Am Lincoln Memorial wird jeden Tag zweimal die ber&uuml;hmte Rede von Martin
                                Luther King gespielt, die er dort gehalten hat. Von hier aus gings dann ins Hotel zur&uuml;ck,
                                denn mittlerweile waren wir neun Stunden unterwegs. Am Pool war mal wieder allerlei los und
                                so gabs wieder nen Cocktail am Pool.</p>
                            <p>
                                Gleich am n&auml;chsten Morgen gings ins Besucherzentrum des Capitols, das hatte tags zuvor geschlossen weil Sonntag war.
                                Wir mussten nicht lange warten und lie&szlig;en uns dann durch einige Bereiche dieses riesigen
                                Hauses f&uuml;hren. Amis k&ouml;nnen hier reinspazieren und ihren Kongressabgeordneten besuchen
                                um diesem auf die Finger zu hauen oder auf irgend ein Thema zu sto&szlig;en. Wir gingen als
                                n&auml;chstes zum Bahnhof von Washington um uns Tickets f&uuml;r den Zug nach New York zu
                                kaufen. Von hier aus machten wir uns auf zum Smithsonian, einer Institution, die sich u.a.
                                um alle m&ouml;glichen Museen k&uuml;mmert. Wir entschieden uns, das Museum f&uuml;r amerikanische
                                Geschichte aufzusuchen und fanden dort Ausstellungen &uuml;ber alle m&ouml;glichen Bereiche
                                des amerikanischen Lebens. Erwartungsgem&auml;&szlig; mit ordentlich Patriotismus versehen
                                ging es dort um B&uuml;rgerkrieg, Sklaverei und alle anderen Kriege, aber auch um rekonstruierte
                                Geschichten verschiedener B&uuml;rger, die in verschiedenen Zeiten ihren Beitrag zum gro&szlig;en
                                Ganzen leisteten.</p>
                            <p>
                                Abends trug es uns zum Cafe Berlin, einem kleinen St&uuml;ck Heimat in der Ferne. Dort gabs deutsche K&uuml;che, Berliner
                                Wei&szlig;e und Warsteiner. Nach drei Monaten freut man sich dann auch bei 30 Grad &uuml;ber
                                nen J&auml;gerschnitzel mit Sp&auml;tzle! Zum Nachtisch noch ein Rote Gr&uuml;tze und wir
                                waren pappsatt. Die Eigent&uuml;mer leben seit 30 Jahren in den Staaten und wir schwatzten
                                kurz &uuml;ber dies und das. Wir gingen noch einmal am Capitol vorbei zu unserem Hotel und
                                schlummerten unserem letzten Ziel entgegen.</p>
                            <p>
                                Morgens hatten wir gen&uuml;gend Zeit zu packen und uns noch die erste Halbzeit von Frankreich gegen S&uuml;dafrika anzuschauen
                                bevor wir los mussten. Und schon schlie&szlig;t sich der Kreis, denn ihr wisst jetzt, was
                                es mit Berlin in Washington auf sich hat und wir haben den Zug nach New York bestiegen. Eigentlich
                                sind wir mittlerweile sogar da und &nbsp;mussten zwischendurch den Zug wechseln, aber das
                                ist eine andere Geschichte.</p>
                            <p>
                                Wir stehen gerade im Apple Store im Big Apple und sagen Danke f&uuml;rs kostenlose Internet.</p>
                            <p>
                                Alles Liebe - eure Weltenbummler.</p>
                            <div id="book-navigation-14" class="book-navigation">

                                <div class="page-links clear-block">
                                    <a href="../wir-sind-dann-mal-weg.html" class="page-up" title="Go to parent page">Go to parent page</a>
                                    <a href="welcome-to-miami.html" class="page-previous" title="Go to previous page">‹ Welcome to Miami</a>
                                    <a href="new-york.html" class="page-next" title="Go to next page">New York ›</a>
                                </div>

                            </div>
                        </div>

                        <div class="terms">
                            <small>Tags:</small>
                            <ul class="links inline">
                                <li class="taxonomy_term_3 first last">
                                    <a href="../trip.html" rel="tag" title="">Trip</a>
                                </li>
                            </ul>
                        </div>

                        <div class="node-links">
                            <small>Links:</small>
                            <ul class="links inline">
                                <li class="comment_forbidden first last"></li>
                            </ul>
                        </div>

                    </div>
                    <!-- /node-inner, /node -->
                    <div id="comments" class="comments">
                        <h3 id="comments-title" class="title">Comments</h3>
                        <a id="comment-663"></a>
                        <div class="comment first odd">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Bärbel_u_Manfred&#039;s picture" title="Bärbel_u_Manfred&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Bärbel_u_Manfred says </div>

                                <div class="comment-submitted">
                                    30. June 2010 at 10:59 </div>

                                <div class="comment-content">
                                    <p>Hallo und ´Guten Morgen`in New York Ihr lieben Weltenbummler und `Berliner`in spe, alles
                                        ist kaum zu fassen die vergangenen 3Monate mit Eurer lebendigen Reiseschilderung
                                        auch zuletzt u.a. auch zur American history und dazwischen das nominierungsreife
                                        "Wort des Jahres"-POSTLAPTOPKLAUNACHT-. Noch einen schönen und eindrucksvollen Tag
                                        in New York, bei uns im Südwesten z.Zt. 33°+, gute Reise nach und in Island und willkommen
                                        wieder in Berlin, tschüs M&amp;V.</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-662"></a>
                        <div class="comment even">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Schwesterchen&#039;s picture" title="Schwesterchen&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Schwesterchen says </div>

                                <div class="comment-submitted">
                                    30. June 2010 at 10:43 </div>

                                <div class="comment-content">
                                    <p>Guten Morgen Ihr Beiden,
                                        <br /> ich wünsche euch noch einen schönen letzten halben Tag und dann einen sehr guten
                                        Flug nach Island und freu mich schon sehr auf morgen abend :-)</p>
                                    <p>Schwesterchen</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-661"></a>
                        <div class="comment last odd">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Tanja&#039;s picture" title="Tanja&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Tanja says </div>

                                <div class="comment-submitted">
                                    25. June 2010 at 13:57 </div>

                                <div class="comment-content">
                                    <p>Oh maaaan, wie unverschämt von denen den Laptop zu klauen... Aber ich bin froh, dass
                                        ihr die Reise ansonsten so gut genießen könnt. Passt weiterhin gut auf euch auf.
                                        Viele Grüße aus Stuggi :-)</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                    </div>



                </div>
                <!-- // Mainbar -->

                <div class="sidebar">
                    <div class="region region-right">

                        <div id="block-views-neu-block_1" class=" teaser">

                            <h3 class="title">Neueste Artikel</h3>

                            <div class="inner">
                                <div class="views_view view view-neu view-id-neu view-display-id-block_1 view-dom-id-1">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../work/piwik-open-source-tool-fuer-webstatistik-fuers-iphone.html">Piwik - Open source Tool für Webstatistik fürs iPhone</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="welcome-to-miami.html">Welcome to Miami</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="california-here-we-come.html">California, here we come</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-6 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="aloha-aus-hawaii.html">Aloha aus Hawaii</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-7 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="neuseeland-schroffweich-und-rausanftschoen.html">Neuseeland - schroffweich und rausanftschön</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-8 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/good-bye-australia.html">Good Bye Australia</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-9 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="von-der-wueste-in-die-tropen.html">Von der Wüste in die Tropen</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-10 views-row-even views-row-last">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/australien-auf-dem-weg-nach-adelaide.html">Australien - Auf dem Weg nach Adelaide</a>
                                                        </span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>






                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                        <div id="block-views-comments_recent-block" class=" teaser">

                            <h3 class="title">Recent comments</h3>

                            <div class="inner">
                                <div class="views_view view view-comments-recent view-id-comments_recent view-display-id-block view-dom-id-2">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-665">Wirklich kaum zu fassen, dass</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-664">Hallo und noch einmal `Guten</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-663">Hallo und ´Guten Morgen`in</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-662">Guten Morgen Ihr Beiden, ich
                                                            </a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd views-row-last">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-661">Oh maaaan, wie unverschämt</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 30 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>




                                    <div class="more-link">
                                        <a href="../comments/recent.html">
                                            more </a>
                                    </div>



                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                    </div>
                    <!-- /.region -->
                </div>
            </div>
            <!-- // Content Inner -->

        </div>
        <!-- // Content -->

        <div class="footer">
            <div class="region region-footer">
                <div id="block-system-0" class=" teaser">
                    <div class="block-inner">


                        <div class="">
                            <a href="/datenschutz-impressum.html" style="color:#fff;text-decoration:underline">
                                Impressum und Datenschutz
                            </a>
                        </div>


                    </div>
                </div>
                <!-- /block-inner, /block -->
            </div>
            <!-- /.region -->
            &copy; by me </div>

    </div>

    <script type="text/javascript">
<!--//--><![CDATA[//><!--

            $(document).ready(function () {
                if (GBrowserIsCompatible()) {
                    var lat = 38.895112;
                    var lon = -77.036366;
                    var map = new GMap2(document.getElementById("gmap-25"));
                    map.setCenter(new GLatLng(lat, lon), 13);
                    map.addControl(new GSmallMapControl());
                    map.setMapType(G_HYBRID_MAP);
                    marker = new GMarker(new GLatLng(lat, lon));
                    map.addOverlay(marker);
                }
            });
//--><!]]>
    </script>

    <script src="https://maps.google.com/maps?file=api&amp;v=2&amp;sensor=false&amp;key=ABQIAAAAo8_lDW3Q24nBImSVlBqHfBQoCRLfQdEfyl_51b7U27m2xhDLAhSfcf4bQ2ryHONYzNWJ9lssz4GC5w"
        type="text/javascript"></script>
</body>

</html>
