<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "https://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="https://www.w3.org/1999/xhtml" xml:lang="de" lang="de" dir="ltr">

<!-- Added by HTTrack -->
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<!-- /Added by HTTrack -->

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>New York | crashcow</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link rel="prev" href="berlin-in-washington.html" />
    <link rel="up" href="../wir-sind-dann-mal-weg.html" />
    <link rel="shortcut icon" href="../sites/all/themes/crashcowde/favicon.ico" type="image/x-icon" />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_3235e12e6ac1e40c76cb7ade04e308c0.css"
    />
    <script type="text/javascript" src="../sites/default/files/js/js_d2337b706bd44e6aeccdc5ee1902e88e.js"></script>
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
            jQuery.extend(Drupal.settings, { "basePath": "/", "fancy_box": { "image_node_display": "_original", "padding": "10", "imageScale": 1, "zoomOpacity": "100", "zoomSpeedIn": "100", "zoomSpeedOut": "100", "zoomSpeedChange": "200", "overlayShow": 1, "overlayOpacity": "0.2", "hideOnContentClick": 1, "centerOnScroll": 1 }, "piwik": { "trackMailto": 1 } });
//--><!]]>
    </script>
    <link rel="apple-touch-icon" href="../sites/all/themes/crashcowde/_css/apple-touch-icon.png" />
</head>

<body class="">
    <div class="header">
        <a href="../index.html" class="hl">
            <img src="../sites/all/themes/crashcowde/_css/cc.png" alt="crashcow" class="hl" />
        </a>
        <div class="meta">
            <ul class="links">
                <li class="menu-1177 first">
                    <a href="../index.html" title="">Home</a>
                </li>
                <li class="menu-1324">
                    <a href="../work.html" title="">Work</a>
                </li>
                <li class="menu-1178 active-trail active">
                    <a href="../trip.html" title="" class="active">Trip</a>
                </li>
                <li class="menu-1325 last">
                    <a href="../stuff.html" title="">Stuff</a>
                </li>
            </ul>
        </div>

    </div>
    <div class="container">
        <div class="preface">
            <a href="../index.html" title="Home" rel="home" class="logo">
                <img src="../sites/all/themes/crashcowde/logo.png" alt="Home" id="logo-image" />
            </a>
        </div>
        <div class="content">
            <div class="content-inner">
                <div class="mainbar">
                    <div class="breadcrumb">
                        <a href="../index.html">Home</a> ›
                        <a href="../wir-sind-dann-mal-weg.html">Wir sind dann mal weg</a> ›
                        <a href="new-york.html">New York</a>
                    </div>
                    <div id="node-26" class="teaser article no-pic">
                        <h2 class="headline">New York</h2>
                        <div class="submitted">on Wednesday, 30. June 2010 from New York |
                            <a href="new-york.html#comments" class="active">2 comments</a>
                        </div>
                        <div class="gmap-hide">
                            <div class="gmap-wrapper">
                                <div id="gmap-26" class="gmap" style="width: 528px; height: 300px"></div>
                            </div>
                        </div>
                        <div class="inner">
                            <p>
                                Diese Stadt braucht keine weitere &Uuml;berschrift. Sie ist einfach da: laut, grell, bunt, voll und hei&szlig;. Wir wurden
                                mit dem Zug mitten reingeschmissen, ohne Handbuch oder Gebrauchsanweisung. Unser Zug - also
                                der, den wir letztendlich nahmen, entlie&szlig; uns Penn Station, mitten in Manhatten inmitten
                                von umhereilenden Menschen, Autos und Bussen.</p>
                            <p>
                                Wir mussten unterwegs&nbsp; den Zug wechseln, denn der erste hatte keinen Strom mehr. Zum Gl&uuml;ck sammelte uns ein Zug
                                aus Philadelphia auf und so lernten wir Paul kennen, seineszeichens Chef einer Biokraftstofffirma
                                und zur Zeit dank BP m&auml;chtig im Stress weil sehr gefragt. Wir unterhielten uns die ganze
                                restliche Zugfahrt &uuml;ber und er bot uns an, bei ihm im Taxi mitzufahren, da er nur ein
                                paar Stra&szlig;en weiter ein Hotel hatte. Dank hervorragender Menschenkenntnis und ausgetauschter
                                Visitenkarten entschlossen wir uns der Sache zu trauen und so standen wir mit Paul mitten
                                in Manhatten und warteten auf ein Taxi. Nicht, dass es in New York keine Taxis gibt, die
                                Schwierigkeit ist, ein leeres zu finden.</p>
                            <p>
                                In unserem ersten Hostel angekommen, wurde uns erstmal ein sch&ouml;ner Schreck eingejagt, denn unsere Reservierung war nicht
                                im System. Das Problem kl&auml;rte sich schnell und wir schmissen unsere Sachen ins Zimmer.
                                Das war auch ein Problem, denn entweder passten unsere Sachen ins Zimmer oder wir, beides
                                zusammen ging nicht. Hinzu kam, dass wir ein Doppelstockbett hatten, wor&uuml;ber wir uns
                                vorher gar nicht so recht im Klaren waren. Wir jaulten ein wenig bei der Rezeption herum
                                und bekamen ein &quot;spezielles&quot; Zimmer, wie uns die Dame mit l&auml;chelnden Augen
                                erz&auml;hlte. Wir fragten uns, was das Spezielle wohl sei und waren &uuml;berrascht, als
                                wir ein relativ gro&szlig;es Zimmer mit - Achtung - einer Art Dachterasse vorfanden. Ein
                                kurzer R&uuml;ttler am Doppelstockbett verriet dessen Unverschraubtheit und wir hatten unser
                                Zimmer. Gro&szlig; genug f&uuml;r Taschen, uns und ein in ein Doppelbett verwandeltes Doppelstockbett,
                                inklusive Dachterasse mit Blick aufs Chrysler Building. Mal wieder Jackpot! Wir wuselten
                                gleich anschlie&szlig;end noch ein wenig durch die Gegend und machten Pl&auml;ne f&uuml;r
                                die n&auml;chsten Tage.</p>
                            <p>
                                Als erstes galt es, sich einen &Uuml;berblick &uuml;ber die Stadt zu verschaffen und da wir in der N&auml;he vom Rockefeller
                                Center&nbsp; wohnten, fuhren wir da hoch. Von hier aus sah man in alle Richtungen allerlei
                                bekannte Geb&auml;ude und man bekam einen guten Eindruck von den Ausma&szlig;en dieser riesigen
                                Stadt. Wir verbrachten viel Zeit im Central Park und beschlossen uns dort ein Tandem auszuleihen.
                                Das war wirklich ein gro&szlig;er Spa&szlig;, auch wenn wir - laut dem Typen am Fahrradverleih
                                &uuml;ber 40 Kilometer zur&uuml;ckgelegt haben. Wir waren zweimal durch den Park und einmal
                                um Manhatten geradelt. New York strengt sich wirklich an, aber fahrradfreundlich kann man
                                es nicht nennen. Immerhin gibt es am Wasser Wege, die fast einmal um die Halbinsel f&uuml;hren.</p>
                            <p>
                                Die n&auml;chsten zwei Tage erkundeten wir Manhatten und Brooklyn mit dem Touribus, was den Vorteil hatte, dass einem jemand
                                erz&auml;hlt, was man grad sieht. Dabei gab es talentierte Guides und solche, die entweder
                                keine Lust oder keine Ahnung von der Route hatten. Wir erfuhren jedenfalls allerlei &uuml;ber
                                verschiedene Viertel, Geb&auml;ude, Personen und deren Geschichte, trotteten den Timesquare
                                entlang, flanierten am Broadway und verbrachten Zeit in Shops, Boutiquen und waren sogar
                                in DEM Apple Store in New York. Schon waren die ersten f&uuml;nf N&auml;chte um und wir zogen
                                in der Halbzeit des glorreichen Spiels gegen England in unser letztes Hotel um. Hier gabs
                                eine sowas von sch&ouml;n verspielte, verschn&ouml;rkelte, stuckbehangene Lobby und endlich
                                wieder normalgro&szlig;e Zimmer mit vern&uuml;nftigem Bett.</p>
                            <p>
                                Wir wohnten nun in der N&auml;he des Empire State Building und konnten bequem zum Timesquare und zum Broadway laufen. Den
                                angebrochenen Sonntag beendeten wir dann mit einer Fahrt nach Staten Island und zur&uuml;ck,
                                der besseren Alternative die Freiheitsstatue und die Skyline von Manhatten zu sehen. Zum
                                Einen kostet die F&auml;hre nix und zum Anderen erspart man sich die Menschenmassen auf Liberty
                                Island. Da man eh nicht mehr bis in den Kopf der Statue kommt, fiel die Entscheidung hier
                                nicht schwer.</p>
                            <p>
                                Unser vorletzter Tag geh&ouml;rte dem Museum of Modern Arts und wer mal ein riesiges bekleckstes Irgendwas sehen will ist
                                hier genau richtig. Es gibt auch ein einfarbig bemaltes Brett, was an der Wand h&auml;ngt
                                und entgegen ersten Annahmen nicht von Bauarbeitern vergessen, sondern von K&uuml;nstlern
                                installiert wurde. Aber neben diesen spezielleren Dingen gab es auch bekannte Werke von Picasso,
                                Dali oder Andy Warhol zu bewundern. Au&szlig;erdem hat das Moma eine umfangreiche Sammlung
                                zur Entwicklung von Design im Alltag. Man kann hier wirklich Stunden verbringen, taten wir
                                auch und danach gings mit lecker Essen mal wieder in den Central Park. Abends setzten wir
                                uns dann mit dem letzten Stapel zu schreibender Karten in den Madison Square Park gleich
                                am Flat Iron Building und genossen unseren vorletzten Abend hier in New York.</p>
                            <p>
                                Heute ist unser letzter voller Tag und wir sind grad aus Brooklyn zur&uuml;ck, wo wir lecker Hotdogs bei Nathan&#39;s gegessen
                                haben und am Strand entlanggewandert sind. Hier gabs auch einen abgeranzten alten Vergn&uuml;gunspark
                                der sogar noch offen war. Jetzt gehts nochmal schnell unter die Dusche und dann gehts an
                                den Broadway &quot;Mary Poppins&quot; gucken. Irgendwie m&uuml;ssen wir dann heut oder morgen
                                nochmal nen richtigen Burger essen, das ging hier wegen der Hitze ein wenig unter...</p>
                            <p>
                                Ansonsten freuen wir uns auf zu Hause und hoffen, dass wir nicht allzu fertig sind. Wir haben uns noch nicht wirklich entschieden,
                                was wir in Reikjavijk machen wollen, vielleicht nehmen wir uns auch f&uuml;r unsere 10 Stunden
                                Aufenthalt einfach ein Zimmer. Das die drei Monate jetzt schon wieder vorbei sind, ist wirklich
                                nicht zu fassen, wenn wir aber an die ganzen Sachen denken, die wir so gemacht haben, ist
                                auch das nicht zu fassen, also gleicht sich das wohl irgendwie aus. Bleibt noch die Frage,
                                ob wir erholt sind. Jap! Definitiv. Teilweise wars stressig, aber halt anders stressig als
                                im Alltag, daher gabs doch Erholung f&uuml;r uns. Au&szlig;erdem war es eine tolle Idee zur
                                Halbzeit die Wohlf&uuml;hlwoche auf Hawaii einzulegen. War also rundum eine unvergessliche
                                Sache und wir w&uuml;rden nichts anders machen wollen.</p>
                            <p>
                                Also gr&uuml;&szlig;en wir zwei Weltenbummler euch zum vorerst letzten Mal aus der Ferne, danken euch f&uuml;rs Lesen und
                                Mitfiebern, f&uuml;r all die vielen Gr&uuml;&szlig;e und Nachrichten aus der Heimat und freuen
                                uns auf Donnerstag Abend wo wir nach 89 Tagen erstmals wieder europ&auml;ischen Boden unter
                                den F&uuml;&szlig;en haben werden.</p>
                            <p>
                                Bis bald also mal wieder in echt und 3D - Ani und Andy</p>
                            <div id="book-navigation-14" class="book-navigation">

                                <div class="page-links clear-block">
                                    <a href="../wir-sind-dann-mal-weg.html" class="page-up" title="Go to parent page">Go to parent page</a>
                                    <a href="berlin-in-washington.html" class="page-previous" title="Go to previous page">‹ Berlin in Washington</a>
                                </div>

                            </div>
                        </div>

                        <div class="terms">
                            <small>Tags:</small>
                            <ul class="links inline">
                                <li class="taxonomy_term_3 first last">
                                    <a href="../trip.html" rel="tag" title="">Trip</a>
                                </li>
                            </ul>
                        </div>

                        <div class="node-links">
                            <small>Links:</small>
                            <ul class="links inline">
                                <li class="comment_forbidden first last"></li>
                            </ul>
                        </div>

                    </div>
                    <!-- /node-inner, /node -->
                    <div id="comments" class="comments">
                        <h3 id="comments-title" class="title">Comments</h3>
                        <a id="comment-665"></a>
                        <div class="comment first odd">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Tanja&#039;s picture" title="Tanja&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Tanja says </div>

                                <div class="comment-submitted">
                                    1. July 2010 at 17:11 </div>

                                <div class="comment-content">
                                    <p>Wirklich kaum zu fassen, dass die Zeit echt schon um ist... Danke für die tollen Berichte
                                        und bis hoffentlich bald in BERLIN :-) Liebe Grüße aus Stuggi :-)</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-664"></a>
                        <div class="comment last even">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Bärbel_u_Manfred&#039;s picture" title="Bärbel_u_Manfred&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Bärbel_u_Manfred says </div>

                                <div class="comment-submitted">
                                    1. July 2010 at 06:37 </div>

                                <div class="comment-content">
                                    <p>Hallo und noch einmal `Guten Morgen`auf diesem Wege und nun wieder in Europa, Ihr beiden
                                        wahrlichen Weltenbummler. Man fuhr und ging, hastete und schwitzte in New York einfach
                                        mit, faszinierende Reiseschilderung. Über die "Verlegerrechte" wird man ja noch einmal
                                        sprechen können-Empfehlung für einen Reiseführer in 3Monaten mit Rucksack um die
                                        Welt. So, nun werdet Ihr in Kürze landen und europäischen Boden betreten und heute
                                        Abend herzlichst in Berlin-Deutschland willkommen sein. Übrigens unter einem neuen
                                        Bundespräsidenten-nach 9(neun) Stunden Wahlmarathon-Chr. Wulff.
                                        <br /> Noch einen schönen Tag egal in welcher Form und Lage, einen angenehmen Flug nach
                                        Berlin-na und dann!!! Tschüssi M&amp;V.</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                    </div>



                </div>
                <!-- // Mainbar -->

                <div class="sidebar">
                    <div class="region region-right">

                        <div id="block-views-neu-block_1" class=" teaser">

                            <h3 class="title">Neueste Artikel</h3>

                            <div class="inner">
                                <div class="views_view view view-neu view-id-neu view-display-id-block_1 view-dom-id-1">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../work/piwik-open-source-tool-fuer-webstatistik-fuers-iphone.html">Piwik - Open source Tool für Webstatistik fürs iPhone</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="welcome-to-miami.html">Welcome to Miami</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="california-here-we-come.html">California, here we come</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-6 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="aloha-aus-hawaii.html">Aloha aus Hawaii</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-7 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="neuseeland-schroffweich-und-rausanftschoen.html">Neuseeland - schroffweich und rausanftschön</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-8 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/good-bye-australia.html">Good Bye Australia</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-9 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="von-der-wueste-in-die-tropen.html">Von der Wüste in die Tropen</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-10 views-row-even views-row-last">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/australien-auf-dem-weg-nach-adelaide.html">Australien - Auf dem Weg nach Adelaide</a>
                                                        </span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>






                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                        <div id="block-views-comments_recent-block" class=" teaser">

                            <h3 class="title">Recent comments</h3>

                            <div class="inner">
                                <div class="views_view view view-comments-recent view-id-comments_recent view-display-id-block view-dom-id-2">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-665">Wirklich kaum zu fassen, dass</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-664">Hallo und noch einmal `Guten</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-663">Hallo und ´Guten Morgen`in</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-662">Guten Morgen Ihr Beiden, ich
                                                            </a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd views-row-last">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-661">Oh maaaan, wie unverschämt</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 30 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>




                                    <div class="more-link">
                                        <a href="../comments/recent.html">
                                            more </a>
                                    </div>



                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                    </div>
                    <!-- /.region -->
                </div>
            </div>
            <!-- // Content Inner -->

        </div>
        <!-- // Content -->

        <div class="footer">
            <div class="region region-footer">
                <div id="block-system-0" class=" teaser">
                    <div class="block-inner">


                        <div class="">
                            <a href="/datenschutz-impressum.html" style="color:#fff;text-decoration:underline">
                                Impressum und Datenschutz
                            </a>
                        </div>


                    </div>
                </div>
                <!-- /block-inner, /block -->
            </div>
            <!-- /.region -->
            &copy; by me </div>

    </div>

    <script type="text/javascript">
<!--//--><![CDATA[//><!--

            $(document).ready(function () {
                if (GBrowserIsCompatible()) {
                    var lat = 40.714269;
                    var lon = -74.005973;
                    var map = new GMap2(document.getElementById("gmap-26"));
                    map.setCenter(new GLatLng(lat, lon), 13);
                    map.addControl(new GSmallMapControl());
                    map.setMapType(G_HYBRID_MAP);
                    marker = new GMarker(new GLatLng(lat, lon));
                    map.addOverlay(marker);
                }
            });
//--><!]]>
    </script>

    <script src="https://maps.google.com/maps?file=api&amp;v=2&amp;sensor=false&amp;key=ABQIAAAAo8_lDW3Q24nBImSVlBqHfBQoCRLfQdEfyl_51b7U27m2xhDLAhSfcf4bQ2ryHONYzNWJ9lssz4GC5w"
        type="text/javascript"></script>
</body>

</html>
