<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "https://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="https://www.w3.org/1999/xhtml" xml:lang="de" lang="de" dir="ltr">

<!-- Added by HTTrack -->
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<!-- /Added by HTTrack -->

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Welcome to Miami | crashcow</title>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <link rel="prev" href="california-here-we-come.html" />
    <link rel="up" href="../wir-sind-dann-mal-weg.html" />
    <link rel="next" href="berlin-in-washington.html" />
    <link rel="shortcut icon" href="../sites/all/themes/crashcowde/favicon.ico" type="image/x-icon" />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_3235e12e6ac1e40c76cb7ade04e308c0.css"
    />
    <script type="text/javascript" src="../sites/default/files/js/js_d2337b706bd44e6aeccdc5ee1902e88e.js"></script>
    <script type="text/javascript">
<!--//--><![CDATA[//><!--
            jQuery.extend(Drupal.settings, { "basePath": "/", "fancy_box": { "image_node_display": "_original", "padding": "10", "imageScale": 1, "zoomOpacity": "100", "zoomSpeedIn": "100", "zoomSpeedOut": "100", "zoomSpeedChange": "200", "overlayShow": 1, "overlayOpacity": "0.2", "hideOnContentClick": 1, "centerOnScroll": 1 }, "piwik": { "trackMailto": 1 } });
//--><!]]>
    </script>
    <link rel="apple-touch-icon" href="../sites/all/themes/crashcowde/_css/apple-touch-icon.png" />
</head>

<body class="">
    <div class="header">
        <a href="../index.html" class="hl">
            <img src="../sites/all/themes/crashcowde/_css/cc.png" alt="crashcow" class="hl" />
        </a>
        <div class="meta">
            <ul class="links">
                <li class="menu-1177 first">
                    <a href="../index.html" title="">Home</a>
                </li>
                <li class="menu-1324">
                    <a href="../work.html" title="">Work</a>
                </li>
                <li class="menu-1178 active-trail active">
                    <a href="../trip.html" title="" class="active">Trip</a>
                </li>
                <li class="menu-1325 last">
                    <a href="../stuff.html" title="">Stuff</a>
                </li>
            </ul>
        </div>

    </div>
    <div class="container">
        <div class="preface">
            <a href="../index.html" title="Home" rel="home" class="logo">
                <img src="../sites/all/themes/crashcowde/logo.png" alt="Home" id="logo-image" />
            </a>
        </div>
        <div class="content">
            <div class="content-inner">
                <div class="mainbar">
                    <div class="breadcrumb">
                        <a href="../index.html">Home</a> ›
                        <a href="../wir-sind-dann-mal-weg.html">Wir sind dann mal weg</a> ›
                        <a href="welcome-to-miami.html">Welcome to Miami</a>
                    </div>

                    <div id="node-24" class="teaser article no-pic">
                        <h2 class="headline">Welcome to Miami</h2>
                        <div class="submitted">on Tuesday, 22. June 2010 from Washington DC |
                            <a href="welcome-to-miami.html#comments" class="active">2 comments</a>
                        </div>
                        <div class="gmap-hide">
                            <div class="gmap-wrapper">
                                <div id="gmap-24" class="gmap" style="width: 528px; height: 300px"></div>
                            </div>
                        </div>
                        <div class="inner">
                            <p>
                                Unsere kleine Rundreise in Florida geht mit einem unsch&ouml;nen Ereignis zu Ende, denn irgend ein Sprallo hat unseren Laptop
                                aus unserem Motelzimmer geklaut. Das w&auml;re an sich ja nicht so schlimm, w&auml;ren da
                                nicht unsere ganzen Fotos drauf. Wir haben zwar Sicherungen auf ner externen Festplatte,
                                aber ein Teil der Kalifornien- und Miamifotos sind trotzdem f&uuml;r immer verloren. Jetzt
                                &auml;rgern wir uns, dass wir nicht gleich alles doppelt gesichert haben. Aber uns gehts
                                gut, wir hatten eine tolle und vor allem warme Zeit in Florida und freuen uns jetzt auf Washington
                                und New York.</p>
                            <p>
                                Aber nun von Anfang an: Wir landeten abends in Miami und waren Dank der drei Stunden Zeitverschiebung ein wenig verwirrt
                                und nicht doll m&uuml;de als wir endlich Auto und Hotel gefunden hatten. Wir wohnten in einer
                                recht wuseligen, auf Spanien getrimmten Stra&szlig;e und so gingen wir abends um elf noch
                                zu einem netten Brasilianer mit ganz guter K&uuml;che. Hier lernten wir einen Australier
                                kennen und schwatzten ausf&uuml;hrlich und vor allem bis sp&auml;t in die Nacht mit ihm.</p>
                            <p>
                                Wir entschieden uns noch zwei N&auml;chte hier zu bleiben und zogen in ein ruhigeres Zimmer um. Danach schauten wir uns ein
                                bisschen um und entdeckten, dass wir nur ein paar Minuten vom Strand entfernt waren. Also
                                h&uuml;pften wir ins Wasser und waren baff, als wir keinen Unterschied in der Temperatur
                                feststellen konnten. Ein wenig erfrischend war es dennoch. Anschlie&szlig;end gingen wir
                                wieder zum Brasilianer um was zu essen und das erste Deutschlandspiel zu gucken.</p>
                            <p>
                                Wir verbrachten die Tage in Miami am Strand, schauten und das Zentrum der Stadt an und probierten ein paar der Restaurants
                                in unserer Stra&szlig;e aus, darunter auch ein unversch&auml;mt teurer Italiener. Wir machten
                                einen auf der Osterinsel geborenen Kellner gl&uuml;cklich, der sich sehr &uuml;ber ein T-Shirt
                                von Andy freute. Nach der dritten Nacht brachen wir in Richtung Everglades auf um dort ein
                                Bootstour mit diesen riesigen flachen Booten mit dem Propeller am Heck zu machen. Das war
                                auch ziemlich spannend, vor allem aber hei&szlig;. Wir sahen sogar ein paar Alligatoren unter
                                Wasser schlummern oder gerade kurz nach Luft schnappen. Im naheliegenden Fort Lauderdale
                                suchten wir uns ein Motel und packten uns an den Pool, der auch nicht viel k&auml;lter als
                                die Luft war.</p>
                            <p>
                                Am n&auml;chsten Morgen lotste uns unser Navi - mittlerweile mit der Stimme von Sky DuMont - zu einem Starbucks und wir versorgten
                                uns mit Kaffe f&uuml;r unsere zweist&uuml;ndige Fahrt zum Kennedy Space Center. Dort angekommen
                                stellten wir fest, dass die NASA wirklich Geld braucht, denn der Eintritt schlug mit 80$
                                zu Buche. L&auml;cherliche 80$ wie wir einen Tag sp&auml;ter im Disney World feststellen
                                sollten. Jedenfalls gibt das Space Center alles her, was man haben will: ein Shuttle zum
                                reinlaufen, einen ziemlich coolen Shuttlestart-Simulator und recht viele Videos mit R&uuml;ckblicken
                                und Erkl&auml;rungen. Und es w&auml;ren ja nicht die Amis, wenn das alles nicht noch gemischt
                                w&auml;re mit einer fast penetranten Zugabe von Patriotismus.</p>
                            <p>
                                Wir lie&szlig;en uns mit dem Bus zu den riesigen Geb&auml;uden fahren, in denen die Shuttles zum Start vorbereitet werden,
                                sahen die Startvorrichtungen aus der N&auml;he und zu guter Letzt noch eine echte Saturn
                                V mit Mondmodul. Ziemlich fertig von der Hitze schleppten wir uns dann noch in eine relativ
                                schwache Star Trek Performance und fuhren anschlie&szlig;end nach Orlando in das Laptopklaumotel.
                                Wir hatten ein &uuml;berraschend gutes Abendessen in einem Diner um die Ecke und stiefelten
                                am n&auml;chsten Morgen voller Erwartungen nach Disney World. Unversch&auml;mte 330$ Eintritt
                                und 28$ Parkgeb&uuml;hren sp&auml;ter hatten wir zwei Tage Zeit, m&ouml;glichst viel zu sehen.
                                Wir erkundeten am ersten Tag den bekanntesten Park, das Magic Kingdom. Wer Disney mag kommt
                                hier wirklich auf seine Kosten. Alles ist mit so einer Liebe zum Detail und zum Hintergrund
                                der jeweiligen Szenerie entworfen, dass einfach nur das Anschauen der Umgebung schon Spa&szlig;
                                macht. Dann gibt es ziemlich viele Achterbahn- und Wasserfahrten, riesige Abenteuerspielpl&auml;tze
                                zum Erkunden f&uuml;r Kinder und nat&uuml;lich alle Nase lang Shops wo es alles nur Erdenkliche
                                aus dem Disney Universum gibt. Der einzige &Auml;rger ist, dass man &uuml;berall ewig ansteht,
                                um dann ein paar Minuten in der Attraktion zu verbringen. Eigentlich gibt es hier so genannte
                                Fast Passes, die es einem erlauben, in der Wartezeit irgendwo rumzuschlendern und dann zu
                                einem bestimmten Zeitpunkt wieder zu kommen, allerdings machte uns ein heftiges Gewitter
                                einen ordentlichen Strich durch die Rechnung. Bei unseren R&uuml;ckkerzeiten waren die Wasserbahn
                                und das andere Ding wegen Schlechtwetter geschlossen. Wir hatten trotzdem eine Menge Spa&szlig;
                                und sahen dann abends im Dunkeln noch die Disney-Heile-Welt-Parade mit putzigen Kreaturen
                                und leuchtenden und blinkenden Wagen. M&uuml;de und fertig vom Tag fielen wir ins Bett und
                                stellten uns den Wecker p&uuml;nktlich zum Anpfiff des zweiten deutschen Spiels.</p>
                            <p>
                                Das h&auml;tten wir auch lassen k&ouml;nnen, der Schiri war doof und sowieso, aber wir nutzten die Zeit zum W&auml;sche waschen
                                und entschieden uns, unseren zweiten Tag in den Disney Hollywood Studios zu verbringen. Keine
                                schlechte Wahl, denn hier gabs von den Muppets, &uuml;ber Toy Story, und Indiana Jones bis
                                hin zu Star Wars einfach alles. Wir fuhren auch mit der Aerosmith Rock&#39;n Roll Achterbahn,
                                die mal eben mit nem Looping startet. Mit zittenden Knien &uuml;berlebten wir den Ritt, schlenderten
                                noch einmal durch einen Haufen Shops und kamen wieder recht sp&auml;t im Motel an, wo dann
                                der Bockmist mit dem Laptop auf uns wartete. Mittlerweile hatten wir zwei nette Cops hier,
                                haben eine Anzeige aufgegeben und unsere Aussage gemacht. Viel Hoffnung gibt es nicht, da
                                machen wir uns nichts vor. F&uuml;r euch zu Hause bedeutet das jetzt leider, dass ihr keine
                                Fotos mehr bekommt, denn vom iPhone aus lassen die sich leider nicht hochladen. Vielleicht
                                finden wir ja mal nen Internetcaf&eacute;. So. Wir m&uuml;ssen jetzt gleich zum Flieger,
                                vorher dr&uuml;cken wir noch schnell Australien die Daumen, dass es wenigstens das Unentschieden
                                nach Hause tr&auml;gt.</p>
                            <p>
                                Seid lieb gegr&uuml;&szlig;t und bis bald - eure zwei Weltenbummler.</p>
                            <div id="book-navigation-14" class="book-navigation">

                                <div class="page-links clear-block">
                                    <a href="../wir-sind-dann-mal-weg.html" class="page-up" title="Go to parent page">Go to parent page</a>
                                    <a href="california-here-we-come.html" class="page-previous" title="Go to previous page">‹ California, here we come</a>
                                    <a href="berlin-in-washington.html" class="page-next" title="Go to next page">Berlin in Washington ›</a>
                                </div>

                            </div>
                        </div>

                        <div class="terms">
                            <small>Tags:</small>
                            <ul class="links inline">
                                <li class="taxonomy_term_3 first last">
                                    <a href="../trip.html" rel="tag" title="">Trip</a>
                                </li>
                            </ul>
                        </div>

                        <div class="node-links">
                            <small>Links:</small>
                            <ul class="links inline">
                                <li class="comment_forbidden first last"></li>
                            </ul>
                        </div>

                    </div>
                    <!-- /node-inner, /node -->
                    <div id="comments" class="comments">
                        <h3 id="comments-title" class="title">Comments</h3>
                        <a id="comment-660"></a>
                        <div class="comment first odd">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Bärbel_u_Manfred&#039;s picture" title="Bärbel_u_Manfred&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Bärbel_u_Manfred says </div>

                                <div class="comment-submitted">
                                    22. June 2010 at 23:11 </div>

                                <div class="comment-content">
                                    <p>Hallo Ihr lieben fleißigen und von der Mauserei etwas geplagten Weltenbummler, Kopf hoch
                                        bisher ist doch alles bestens gewesen, freut Euch, dass Ihr gesund und munter seid
                                        - alles weitere wird sich doch (oder vielleicht wieder-) finden. Wir danken Euch
                                        so für Eure ausführlichen Berichte, sie sind wirklich ein Knaller!! Neben all den
                                        tollen Begegnungen und Fotos hat uns besonders der Begriff "Staatenhüpfen" amüsiert-
                                        also wir wünschen Euch, dass Ihr ab jetzt ausschließlich angenehme Erlebnisse genießen
                                        werdet und bis bald seid doll umarmt und behütet - Eure M+V mit Benni</p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                        <a id="comment-659"></a>
                        <div class="comment last even">
                            <div class="comment-inner clear-block">

                                <div class="left">
                                    <div class="tb left">
                                        <img src="../sites/default/files/imagecache/user-thumb/cc-default.png" alt="Schwesterchen&#039;s picture" title="Schwesterchen&#039;s picture"
                                            width="50" height="50" class="imagecache imagecache-user-thumb" />
                                    </div>
                                </div>



                                <div class="comment-author">
                                    Schwesterchen says </div>

                                <div class="comment-submitted">
                                    22. June 2010 at 09:01 </div>

                                <div class="comment-content">
                                    <p>Oberblöder Mistsaftsack! Und Doofkopp!
                                        <br /> Aber schön, dass es euch sonst gut geht. Heute eine schöne Reise mit dem Zug - ich
                                        bin gespannt, wie das so ist im Flugzeugland :-)
                                        <br /> Viel Spaß in New York - und alle Langfinger sollen sich von Euch fernhalten.
                                        <br
                                        /> Sonnige Grüße aus Berlin
                                        <br /> Schwesterchen
                                    </p>
                                </div>

                                <div class="links">
                                    <ul class="links">
                                        <li class="comment_forbidden first last"></li>
                                    </ul>
                                </div>

                            </div>
                        </div>
                        <!-- /comment-inner, /comment -->
                    </div>



                </div>
                <!-- // Mainbar -->

                <div class="sidebar">
                    <div class="region region-right">

                        <div id="block-views-neu-block_1" class=" teaser">

                            <h3 class="title">Neueste Artikel</h3>

                            <div class="inner">
                                <div class="views_view view view-neu view-id-neu view-display-id-block_1 view-dom-id-1">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../work/piwik-open-source-tool-fuer-webstatistik-fuers-iphone.html">Piwik - Open source Tool für Webstatistik fürs iPhone</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="welcome-to-miami.html">Welcome to Miami</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="california-here-we-come.html">California, here we come</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-6 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="aloha-aus-hawaii.html">Aloha aus Hawaii</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-7 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="neuseeland-schroffweich-und-rausanftschoen.html">Neuseeland - schroffweich und rausanftschön</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-8 views-row-even">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/good-bye-australia.html">Good Bye Australia</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-9 views-row-odd">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="von-der-wueste-in-die-tropen.html">Von der Wüste in die Tropen</a>
                                                        </span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-10 views-row-even views-row-last">
                                                    <div class="views-field-title">
                                                        <span class="field-content">
                                                            <a href="../wir-sind-dann-mal-weg/australien-auf-dem-weg-nach-adelaide.html">Australien - Auf dem Weg nach Adelaide</a>
                                                        </span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>






                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                        <div id="block-views-comments_recent-block" class=" teaser">

                            <h3 class="title">Recent comments</h3>

                            <div class="inner">
                                <div class="views_view view view-comments-recent view-id-comments_recent view-display-id-block view-dom-id-2">




                                    <div class="view-content">
                                        <div class="item-list">
                                            <ul>
                                                <li class="views-row views-row-1 views-row-odd views-row-first">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-665">Wirklich kaum zu fassen, dass</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-2 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="new-york.html#comment-664">Hallo und noch einmal `Guten</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="new-york.html">New York</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-3 views-row-odd">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-663">Hallo und ´Guten Morgen`in</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-4 views-row-even">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-662">Guten Morgen Ihr Beiden, ich
                                                            </a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 29 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                                <li class="views-row views-row-5 views-row-odd views-row-last">
                                                    <div class="views-field-subject">
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html#comment-661">Oh maaaan, wie unverschämt</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-title">
                                                        <label class="views-label-title">
                                                            in:
                                                        </label>
                                                        <span class="field-content">
                                                            <a href="berlin-in-washington.html">Berlin in Washington</a>
                                                        </span>
                                                    </div>

                                                    <div class="views-field-timestamp">
                                                        <span class="field-content">
                                                            <em>7 years 30 weeks</em> ago</span>
                                                    </div>
                                                </li>
                                            </ul>
                                        </div>
                                    </div>




                                    <div class="more-link">
                                        <a href="../comments/recent.html">
                                            more </a>
                                    </div>



                                </div>
                                <!-- /.view -->
                            </div>


                        </div>
                        <!-- /block-inner, /block -->
                    </div>
                    <!-- /.region -->
                </div>
            </div>
            <!-- // Content Inner -->

        </div>
        <!-- // Content -->

        <div class="footer">
            <div class="region region-footer">
                <div id="block-system-0" class=" teaser">
                    <div class="block-inner">


                        <div class="">
                            <a href="/datenschutz-impressum.html" style="color:#fff;text-decoration:underline">
                                Impressum und Datenschutz
                            </a>
                        </div>


                    </div>
                </div>
                <!-- /block-inner, /block -->
            </div>
            <!-- /.region -->
            &copy; by me </div>

    </div>

    <script type="text/javascript">
<!--//--><![CDATA[//><!--

            $(document).ready(function () {
                if (GBrowserIsCompatible()) {
                    var lat = 28.410067;
                    var lon = -81.583699;
                    var map = new GMap2(document.getElementById("gmap-24"));
                    map.setCenter(new GLatLng(lat, lon), 13);
                    map.addControl(new GSmallMapControl());
                    map.setMapType(G_HYBRID_MAP);
                    marker = new GMarker(new GLatLng(lat, lon));
                    map.addOverlay(marker);
                }
            });
//--><!]]>
    </script>

    <script src="https://maps.google.com/maps?file=api&amp;v=2&amp;sensor=false&amp;key=ABQIAAAAo8_lDW3Q24nBImSVlBqHfBQoCRLfQdEfyl_51b7U27m2xhDLAhSfcf4bQ2ryHONYzNWJ9lssz4GC5w"
        type="text/javascript"></script>
</body>

</html>
